[
  {
    "id": 1,
    "titulo": "Geração de imagens",
    "texto": "> Ferramentas que auxiliam na criação de designs modernos gerando imagens a partir das suas ideias. \n\n ### Adobe Firefly \n\n [Adobe Firefly](https://encurtador.com.br/rBGH6) é um aplicativo web independente. Ele oferece novas maneiras de idealizar, criar e se comunicar, além de melhorar significativamente os fluxos de trabalho criativos usando IA generativa, além de ter sido concebido para ser seguro para uso comercial. Além do aplicativo web Firefly, a Adobe também tem uma família Firefly mais ampla com modelos criativos de IA generativa com recursos viabilizados pelo Firefly nos principais aplicativos da Adobe e pelo Adobe Stock. \n\n O Firefly é a extensão natural da tecnologia que a Adobe produziu nos últimos 40 anos, orientada pela crença de que as pessoas deveriam poder trazer suas ideias ao mundo da forma como as imaginam. ([Fonte](https://helpx.adobe.com/br/firefly/using/firefly-overview.html)) \n\n  > [Como criar arte com IA | Adobe Firefly](https://www.adobe.com/br/products/firefly/discover/how-to-make-ai-art.html) \n\n ### DALL-E \n\n [DALL-E](https://openai.com/dall-e-3) é um gerador de imagens da OpenAI, mesma empresa que criou o ChatGPT. É uma ferramenta simples de ser utilizada e produz resultados interessantes, mesmo que o usuário não tenha tanta experiência com a criação de prompts. Uma ótima opção para explorar os geradores de imagem sem muito conhecimento prévio.  \n\n O DALL-E não é uma ferramenta totalmente gratuita. No primeiro acesso o usuário recebe um crédito inicial para testar, porém depois é cobrada uma taxa necessária para a solicitação de novas imagens.  \n\n  > [Como usar o DALL-E | Guia prático](https://canaltech.com.br/apps/como-usar-o-dall-e/) \n\n ### Midjourney \n\n [Midjourney](https://www.midjourney.com/showcase) é uma ferramenta impressionante. A partir de prompts simples são gerados resultados incríveis, no entanto, alguns podem ser bizarros. A evolução dessa ferramenta desde o seu lançamento tem sido excepcional e extremamente rápida. É uma das favoritas no meio dos designers que utilizam IA. \n\n O plano gratuito do Midjourney disponibiliza apenas 25 solicitações de imagens. Após estourar esse limite, você precisa assinar o plano pago ou criar uma nova conta no Discord para seguir usando a plataforma. \n\n > [Como usar o Midjourney | Guia Prático](https://canaltech.com.br/inteligencia-artificial/como-usar-o-midjourney/) \n\n ### Stable Diffusion \n\n [DreamStudio](https://dreamstudio.ai/) foi desenvolvido pelo modelo Stable Diffusion AI, é uma ferramenta muito versátil que oferece controles para ajudar o usuário a obter os resultados esperados. Para aproveitar ao máximo a ferramenta é necessário investir um pouco mais de tempo para aprender a controlar o modelo, que não é tão simples, porém a recompensa é valiosa \n\n O Stable Diffusion possui uma versão gratuita permanente, ou seja, você não precisa cadastrar um cartão de crédito para cobranças posteriores. Entretanto, se você quiser usar o Stable Diffusion AI Image Generator PRO, terá que desembolsar uma quantia em dólares. Assim poderá aproveitar a plataforma sem anúncios, sem marca d’água e com funcionalidades para ter mais rapidez e qualidade na geração de imagens. \n\n > [Stable Diffusion: como usar a IA que gera imagens](https://olhardigital.com.br/2023/08/17/dicas-e-tutoriais/stable-diffusion-como-usar-a-ia-que-gera-imagens/)"
  },

  {
    "id": 2,
    "titulo": "Chatbots",
    "texto": "> Ferramentas que podem ser muito úteis no dia a dia de qualquer pessoa. Aqui encontra-se as ferramentas que trouxeram a IA para o mainstream. Os chatbots. \n\n  ### ChatGPT \n\n [ChatGPT](https://chat.openai.com/) é o mais conhecido entre os chatbots por ter sido o pioneiro no cenário. A partir do lançamento dessa ferramenta pela OpenAI, a inteligência artificial se tornou o assunto mais comentado no universo da tecnologia. Assim como outros chatbots, a ferramenta tem se desenvolvido bastante e aprimorado a qualidade de seu funcionamento. Destaca-se principalmente pela velocidade no tempo de resposta e por conseguir entender o que está sendo solicitado de forma coerente na maioria dos casos. \n\n A ferramenta é gratuita, possuindo também uma versão otimizada que é paga. \n\n > [O que é ChatGPT? | Como usar a IA](https://canaltech.com.br/inteligencia-artificial/o-que-e-chatgpt-como-usar-a-ia-em-portugues/) \n\n ### Maritaca AI \n\n [Maritalk](https://chat.maritaca.ai/) é um chatbot baseado em LLM e treinado para entender as necessidades do Brasil. Se você já utilizou o ChatGPT e outros do mesmo nicho, sabe que ele responde muito bem às perguntas em português. Ainda assim, são ferramentas que possuem um viés estrangeiro, já que são treinados com conteúdos da internet, predominantemente em inglês. Daí surge uma startup brasileira: Mariataca AI, uma iniciativa que envolve empresários e um núcleo de pesquisa de Inteligência Artificial da Unicamp. A IA é uma ferramenta de geração de texto 100% brasileira. \n\n A versão gratuita está disponível na web, assim como os outros chatbots. Porém existe também uma versão empresarial, que é paga. Caso a empresa não queira divulgar seus dados para a LLM, pode baixar o chatbot como um aplicativo, deixando as informações criptografadas. \n\n > [Conheça o MariTalk](https://curtonews.com/newsverso/conheca-o-maritalk-chatbot-100-brasileiro-com-foco-na-lingua-portuguesa/) \n\n ### Gemini \n\n [Gemini](https://gemini.google.com/app) é o chatbot desenvolvido pela gigante do mercado de tecnologia, o Google. Há muitos relatos de que o Gemini consegue trazer respostas mais atualizadas em comparação ao ChatGPT, já que a LLM tem a base de dados gigantesca do maior e mais atualizado mecanismo de pesquisa da atualidade. Em contraponto, muitos usuários relatam também que, por vezes, ela deixa a desejar na coerência das respostas em relação ao que foi solicitado. \n\n A ferramenta é gratuita, mas também possui sua versão paga, o Gemini Advanced \n\n > [Como usar a IA Gemini do Google | Guia Prático](https://canaltech.com.br/inteligencia-artificial/como-usar-a-ia-gemini-do-google/) \n\n ### Bing AI (Copilot) \n\n [Bing AI](https://copilot.microsoft.com/) surgiu do relacionamento da Open AI com a Microsoft. O chatbot da Microsoft é baseado na IA da OpenAI, porém, diferente do ChatGPT, a plataforma consegue acesso à dados atuais. Ela também está conectada ao DALL-E 3, oferecendo geração de imagens de acordo com o prompt do usuário. A Microsoft está reunindo todos os seus recursos de IA em um único nome, [Microsoft Copilot](https://copilot.microsoft.com/). \n\n A ferramenta é gratuita, porém também oferece sua versão paga, o Copilot Pro. \n\n >[Como acessar o Bing Chat com GPT-4 no PC e celular](https://olhardigital.com.br/2023/04/12/dicas-e-tutoriais/como-acessar-o-bing-chat-com-gpt-4-no-pc-e-celular/) \n\n ### Claude AI \n\n A Anthropic apresentou a família [Claude 3](https://www.anthropic.com/news/claude-3-family), uma das mais avançadas entre os modelos de linguagem de grande porte, em 4 de março de 2024. O Claude 3 não só ultrapassou o seu antecessor, o Claude 2.1, como também conseguiu ultrapassar os modelos de linguagem de grande dimensão mais populares, como o GPT-4 da OpenAI e o Gemini da Google. ([Fonte](https://textcortex.com/pt/post/how-to-use-claude-3)) \n\n Apesar de ter sua versão gratuita, a ferramenta ainda não oferece o serviço do sistema em alguns países, como o Brasil. Uma das opções de utilizá-la é acessando através de vpn. \n\n >[Senta lá, Claude: como acessar no Brasil o rival do ChatGPT](https://vpnoverview.com/pt/desbloqueando/a-censura/claude-ai-como-acessar/)"
  },

  {
    "id": 3,
    "titulo": "Apresentações",
    "texto": "> Ferramentas que criam slides modernos para apresentações. \n\n ### Gamma App \n\n O [Gamma App](https://gamma.app/?lng=en) cria uma apresentação com design e texto flexíveis para edição a partir do prompt gerado pelo usuário. Além de poder utilizar recursos como vídeos, gráficos, fotos geradas por IA e outros, o site é compatível com Power Point e Google Slides. Assim, os slides gerados podem ser exportado e apresentado em ambos os apps. \n\n Apesar de gratuita, a ferramenta possui alguns serviços pagos disponíveis no Gamma Pro. \n\n > [Gamma.app: site cria slides com inteligência artificial; saiba usar](https://www.techtudo.com.br/dicas-e-tutoriais/2023/08/gammaapp-site-cria-slides-com-inteligencia-artificial-saiba-usar-edsoftwares.ghtml) \n\n ### Slidebean \n\n Outro site que permite usar a inteligência artificial para criar slides voltados para o uso comercial é o [Slidebean](https://slidebean.com/). A plataforma oferece uma diversidade de serviços para investidores e empresários e tem uma IA específica para ajudar na geração de pitch desks, apresentações de slides usadas para atrair investidores. Para usar a ferramenta gratuita, basta fazer um cadastro no site e informar o URL do site da empresa para gerar o pitch desk automaticamente. Também é possível editar a apresentação a partir dos layouts disponíveis na plataforma clicar no botão “Auto Design” para que a IA transforme os slides em uma apresentação visualmente mais agradável. \n\n ### Tome App \n\n O [Tome App](https://tome.app/) também é capaz de gerar slides por meio de comandos do usuário. Basta digitar um tema e escolher um layout ou começar a criar do zero. Para utilizar a ferramenta, é preciso fazer um cadastro gratuito com e-mail e senha, que oferece 15 créditos para criações. Antes de gerar os slides, o usuário pode escolher os tópicos que serão abordados em relação ao tema e, depois do resultado, é possível editar todo o conteúdo da apresentação, desde o texto até o design. \n\n Além da versão gratuita, o Tome.app tem uma versão Pro, que permite o uso ilimitado da ferramenta. \n\n > [Tome app: como usar IA que cria slides como se fosse mágica](https://www.techtudo.com.br/dicas-e-tutoriais/2023/10/tome-app-como-usar-ia-que-cria-slides-como-se-fosse-magica-edsoftwares.ghtml) \n\n ### Kroma AI \n\n O [Kroma AI](https://kroma.ai/) tem algumas diferenças em relação às outras ferramentas de IA que criam slides. O site é voltado para uso empresarial e é capaz de criar slides visualmente atraentes para a apresentação de dados e propostas comerciais. Na versão gratuita, é possível gerar a apresentação completa com a exposição de informações em gráficos e outros recursos em minutos e o usuário ainda tem acesso a uma biblioteca de ferramentas que podem otimizar o design e aparência dos slides. \n\n Assim como os concorrentes, o Kroma AI também oferece uma versão pro assinatura com uso ilimitado. \n\n > [IA para Criar Slides Gratuito: Desenhar a Apresentação Perfeita em Minutos](https://pt.vidnoz.com/inteligencia-artificial/slide-inteligencia-artificial.html)"
  },
  {
    "id": 4,
    "titulo": "Criação de conteúdo",
    "texto": "> Ferramentas que auxiliam especificamente na criação de novas ideias para gerar conteúdos interessantes \n\n  ## Jasper AI \n\n [Jasper AI](https://www.jasper.ai/) é uma ótima plataforma de de criação de conteúdo que utiliza IA. Favorece usuários que precisam produzir uma grande quantidade de conteúdo. A ferramenta contém vários modelos para ajudar o usuário a começar, conecta-se à internet para encontrar pesquisas e fontes e até permite gerar imagens com IA. \n\n O usuário pode testar a ferramenta por sete dias e depois deve escolher entre os planos premium. \n\n >[Jasper AI: Tudo O Que Você Precisa Saber!](https://blog.pareto.io/jasper-ai/) \n\n ## Copy AI \n\n [Copy AI](https://www.copy.ai/) é uma opção que possui um ritmo um pouco mais lento, atuando como copiloto de redação. O usuário cria o prompt e a partir disso a ferramenta gera algumas opções de ideias para a produção do conteúdo. A ferramenta é ótima para tarefas que exigem idealização e iteração: anúncios, e-mails, artigos para blog e outros artefatos que ajudam no poder de conversão. \n\n Existe uma versão grátis da ferramenta, mas é uma versão com poucas opções de uso disponíveis. \n\n >[O Que Você Precisa Saber antes de Usar o Copy AI no Trabalho](https://blog.pareto.io/copy-ai/#:~:text=O%20Que%20%C3%89%20o%20Copy,aumentar%20seu%20poder%20de%20convers%C3%A3o.) \n\n ## Anyword \n\n [Anyword](https://anyword.com/) é uma ferramenta de inteligência artificial (IA) focada na criação de “conteúdo de performance”, ou seja, materiais de texto feitos para vender algum produto, gerar engajamento com o público ou incitar algum tipo de atitude no leitor. A ferramenta ainda possui uma estatística de desempenho previsto que tenta prever o quão bem sua peça de conteúdo será recebida pelo seu público. O objetivo é automatizar a análise de dados que os profissionais de marketing usam ao criar e publicar conteúdo no momento da escrita, a fim de incentivar maior engajamento. ([Fonte](https://curtonews.com/inteligenciaartificial/guia/anyword-crie-conteudo-de-alta-performance-com-ajuda-de-ia/#:~:text=V%C3%A1%20ao%20site%20do%20Anyword,legendas%2C%20copywriting%2C%20etc.)) \n\n >[Anyword: Crie conteúdo de alta performance com ajuda de IA](https://curtonews.com/inteligenciaartificial/guia/anyword-crie-conteudo-de-alta-performance-com-ajuda-de-ia/#:~:text=V%C3%A1%20ao%20site%20do%20Anyword,legendas%2C%20copywriting%2C%20etc.))"
  }
]
